
/* Class = "NSButtonCell"; title = "Display technical call information"; ObjectID = "8"; */
"8.title" = "Mostrar información técnica";

/* Class = "NSTextFieldCell"; title = "Incoming connection port:"; ObjectID = "10"; */
"10.title" = "Puerto de conexiones entrantes:";

/* Class = "NSBox"; title = "Box"; ObjectID = "11"; */
"11.title" = "Caja";

/* Class = "NSTextFieldCell"; title = "22222"; ObjectID = "13"; */
"13.title" = "22222";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "change proxy settings"; ObjectID = "56"; */
"56.ibExternalAccessibilityDescription" = "cambiar la configuración del proxy";

/* Class = "NSButtonCell"; title = "Change…"; ObjectID = "57"; */
"57.title" = "Cambiar…";

/* Class = "NSTextFieldCell"; title = "Proxy settings:"; ObjectID = "60"; */
"60.title" = "Ajustes del proxy:";

/* Class = "NSButtonCell"; title = "Allow Microsoft to collect information on my behalf to make the service better"; ObjectID = "62"; */
"62.title" = "Permitir que Microsoft recoja información en mi nombre para mejorar el servicio";

/* Class = "NSBox"; title = "Box"; ObjectID = "70"; */
"70.title" = "Caja";

/* Class = "NSTextFieldCell"; title = "Help improve Skype and other Microsoft products and services by automatically sending Skype performance and error reports. This may contain your Skype and/or Microsoft ID account details, but we won’t use the reports to identify or contact you.\n<a href=\"skype:?go#privacy\">Learn more</a>\n"; ObjectID = "72"; */
"72.title" = "Ayuda a mejorar Skype y otros productos y servicios de Microsoft enviando automáticamente informes de funcionamiento o error. Estos pueden contener tu nombre Skype y/o ID de Microsoft, pero no se podrán usar para identificarte o contactar contigo. \n<a href=\"skype:?go#privacy\">Saber más</a>\n";

/* Class = "NSTextFieldCell"; title = "When you’re on a call with someone who isn’t a contact, we’ll keep your IP address hidden. This may delay your call setup time."; ObjectID = "75"; */
"75.title" = "Mientras estés en una llamada con alguien que no está en tus contactos, ocultaremos tu IP. Esto puede retrasar tu hora de inicio de la llamada.";

/* Class = "NSButtonCell"; title = "Allow direct connections to my contacts only"; ObjectID = "76"; */
"76.title" = "Permitir conexiones directas sólo a mis contactos";
